Repository: mgmike1011/Projekt_BuR
Catalog: Logical/mappView/Resources/Texts/ServicePage.tmx
Source language: en
Languages: pl

source: Simulation
pl: Symulacja

source: Zone1
pl: Strefa 1

source: Zone2
pl: Strefa 2

source: Zone3
pl: Strefa 3

source: Zone4
pl: Strefa 4

source: Current
pl: Aktualna

source: Set temperature
pl: Temperatura zadana

source: Fan PWM
pl: Wentylator PWM

source: Heater PWM
pl: Grzałka PWM

source: Select Graph
pl: Wybierz wykres

source: Visible waveforms
pl: Widoczne przebiegi

source: Record data
pl: Zapisz dane
